IDEA Open Model
ReinfBarOnMoreEdges.MasterEdges Property
Compatible with IDEA StatiCa Beta 20.0
 Master Edges
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<ReferenceElement> MasterEdges { get; set; }
Public Property MasterEdges As List(Of ReferenceElement)
	Get
	Set
Property Value
Type: List<ReferenceElement>
See Also
Reference
ReinfBarOnMoreEdges Class
IdeaRS.OpenModel.Detail Namespace